Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# onboarding.page2.description
source: Enregistrez chaque verre d'eau, visualisez votre progression et atteignez votre objectif journalier.
ar: سجّل كل كوب ماء وحقق هدفك اليومي.
bg: Записвай всяка чаша вода, проследявай напредъка си и постигай дневната си цел.
bn: প্রতিটি গ্লাস পানি রেকর্ড করুন, অগ্রগতি ট্র্যাক করুন এবং দৈনিক লক্ষ্য অর্জন করুন।
cs: Zaznamenávej každou sklenici vody, sleduj svůj pokrok a dosáhni denního cíle.
da: Log hvert glas vand, visualiser dine fremskridt og nå dit daglige mål.
de: Notiere jedes Glas Wasser und erreiche dein Tagesziel.
el: Καταγράψτε κάθε ποτήρι νερό, οπτικοποιήστε την πρόοδό σας και επιτύχετε τον ημερήσιο στόχο.
en: Log every glass of water, visualize your progress and reach your daily goal.
es: Registra cada vaso de agua, visualiza tu progreso y alcanza tu objetivo diario.
fa: هر لیوان آب را ثبت کن، پیشرفتت را دنبال کن و به هدف روزانه‌ات برس.
fi: Kirjaa jokainen vesilasi, seuraa edistymistäsi ja saavuta päivätavoitteesi.
fil: I-log ang bawat baso ng tubig, tingnan ang iyong pag-unlad, at abutin ang iyong araw-araw na layunin.
he: רשום כל כוס מים, ראה את ההתקדמות שלך והשג את היעד היומי.
hi: हर गिलास पानी रिकॉर्ड करें, अपनी प्रगति देखें और दैनिक लक्ष्य प्राप्त करें।
hr: Bilježi svaku čašu vode, prati napredak i dostigni dnevni cilj.
hu: Rögzíts minden pohár vizet, kövesd nyomon a fejlődésedet, és érd el a napi célodat.
id: Catat setiap gelas air, lihat kemajuan Anda, dan capai target harian.
it: Registra ogni bicchiere d'acqua e raggiungi il tuo obiettivo quotidiano.
ja: 毎杯の水を記録し、毎日の目標を達成しましょう。
ko: 물 한 잔 한 잔 기록하고, 진행 상황을 시각화하고, 일일 목표를 달성하세요.
ku: Her glasek avê tomar bike, pêşveçûna xwe bişopîne û armanca xwe ya rojane bigihîje.
lt: Fiksuok kiekvieną stiklinę vandens, stebėk pažangą ir pasiek dienos tikslą.
lv: Reģistrē katru glāzi ūdens, seko savam progresam un sasniedz dienas mērķi.
ms: Rekod setiap gelas air, lihat kemajuan anda dan capai sasaran harian.
nb: Logg hvert glass vann, visualiser fremgangen din og nå det daglige målet.
nl: Log elk glas water en bereik je dagelijkse doel.
pl: Rejestruj każdą szklankę wody i osiągaj dzienny cel.
pt_br: Registre cada copo d'água e alcance sua meta diária.
pt_pt: Registe cada copo de água, visualize o seu progresso e atinja o seu objetivo diário.
ro: Înregistrează fiecare pahar de apă, vizualizează progresul și atinge obiectivul zilnic.
ru: Записывайте каждый стакан воды и достигайте ежедневной цели.
sk: Zaznamenávaj každý pohár vody, sleduj svoj pokrok a dosiahni denný cieľ.
sl: Beleži vsak kozarec vode, sledi svojemu napredku in doseži dnevni cilj.
sq: Regjistro çdo gotë ujë, gjurmo progresin tënd dhe arrij objektivin ditor.
sr: Бележи сваку чашу воде, прати свој напредак и достигни дневни циљ.
sv: Logga varje glas vatten och nå ditt dagliga mål.
sw: Rekodi kila glasi ya maji, fuatilia maendeleo yako na fikia lengo lako la kila siku.
th: บันทึกน้ำทุกแก้ว ดูความก้าวหน้าของคุณ และบรรลุเป้าหมายรายวัน
tr: Her bardak suyu kaydet ve günlük hedefe ulaş.
uk: Записуй кожну склянку води, відстежуй свій прогрес і досягай денної цілі.
vi: Ghi lại mỗi ly nước, theo dõi tiến trình và đạt mục tiêu hàng ngày.
zh_hans: 记录每一杯水，达成每日目标。
zh_hant: 記錄每一杯水，視覺化你的進度，達成每日目標。

# onboarding.page2.title
source: Suivez votre hydratation
ar: تتبع ترطيبك
bg: Проследи хидратацията си
bn: আপনার হাইড্রেশন ট্র্যাক করুন
cs: Sleduj svou hydrataci
da: Spor din hydrering
de: Verfolge deine Hydration
el: Παρακολουθήστε την ενυδάτωσή σας
en: Track your hydration
es: Sigue tu hidratación
fa: آب‌رسانی خود را پیگیری کن
fi: Seuraa nesteytystäsi
fil: Subaybayan ang iyong hydration
he: עקוב אחר ההידרציה שלך
hi: अपने हाइड्रेशन को ट्रैक करें
hr: Prati svoju hidrataciju
hu: Kövesd nyomon a folyadékbevitelt
id: Lacak hidrasi Anda
it: Monitora la tua idratazione
ja: 水分補給を記録
ko: 수분 섭취를 추적하세요
ku: Avahiya xwe bişopîne
lt: Stebėk savo hidrataciją
lv: Seko savai hidratācijai
ms: Jejaki hidrasi anda
nb: Spor hydreringen din
nl: Houd je hydratatie bij
pl: Śledź nawodnienie
pt_br: Acompanhe sua hidratação
pt_pt: Acompanhe a sua hidratação
ro: Urmărește-ți hidratarea
ru: Следите за гидратацией
sk: Sleduj svoju hydratáciu
sl: Sledi svoji hidraciji
sq: Gjurmo hidratimin tënd
sr: Прати своју хидратацију
sv: Spåra din hydrering
sw: Fuatilia unyevu wako
th: ติดตามการดื่มน้ำของคุณ
tr: Sıvı alımını takip et
uk: Відстежуй свою гідратацію
vi: Theo dõi lượng nước uống
zh_hans: 追踪您的水分摄入
zh_hant: 追蹤你的飲水量

# onboarding.page3.description
source: Relevez des défis quotidiens, débloquez des succès et restez motivé grâce à vos séries.
ar: خض تحديات يومية وابقَ متحفزاً بفضل سلاسلك.
bg: Изпълнявай ежедневни предизвикателства, отключвай постижения и оставай мотивиран благодарение на сериите си.
bn: দৈনিক চ্যালেঞ্জ গ্রহণ করুন, অর্জন আনলক করুন এবং ধারাবাহিকতার মাধ্যমে অনুপ্রাণিত থাকুন।
cs: Plň denní výzvy, odemykej úspěchy a zůstaň motivovaný díky svým sériím.
da: Tag daglige udfordringer, lås op for præstationer og hold dig motiveret.
de: Nimm tägliche Herausforderungen an und bleib mit deinen Serien motiviert.
el: Αναλάβετε ημερήσιες προκλήσεις, ξεκλειδώστε επιτεύγματα και παραμείνετε κινητοποιημένοι.
en: Take on daily challenges, unlock achievements and stay motivated with your streaks.
es: Supera retos diarios, desbloquea logros y mantente motivado con tus rachas.
fa: چالش‌های روزانه را تکمیل کن، دستاوردها را باز کن و با روندهایت انگیزه‌ات را حفظ کن.
fi: Suorita päivittäisiä haasteita, avaa saavutuksia ja pysy motivoituneena putkien avulla.
fil: Tanggapin ang araw-araw na mga hamon, i-unlock ang mga tagumpay, at manatiling motivated gamit ang iyong mga streak.
he: קבל אתגרים יומיים, פתח הישגים והישאר מונע.
hi: दैनिक चुनौतियां लें, उपलब्धियां अनलॉक करें और स्ट्रीक से प्रेरित रहें।
hr: Prihvati svakodnevne izazove, otključaj dostignuća i ostani motiviran zahvaljujući nizovima.
hu: Teljesíts napi kihívásokat, oldj fel eredményeket, és maradj motivált a sorozataid révén.
id: Ambil tantangan harian, buka pencapaian, dan tetap termotivasi.
it: Affronta sfide quotidiane e rimani motivato grazie alle tue serie.
ja: 毎日のチャレンジに挑み、連続記録でモチベーションを維持しましょう。
ko: 매일 챌린지에 도전하고, 업적을 잠금 해제하고, 연속 기록으로 동기부여를 유지하세요.
ku: Pêşbaziyên rojane qebûl bike, serkeftinan veke û bi rêzikan motîve bimîne.
lt: Priimk kasdienius iššūkius, atrakink pasiekimus ir išlikk motyvuotas dėl savo serijų.
lv: Pieņem ikdienas izaicinājumus, atbloķē sasniegumus un paliec motivēts pateicoties savām sērijām.
ms: Terima cabaran harian, buka pencapaian dan kekal bermotivasi.
nb: Ta daglige utfordringer, lås opp prestasjoner og hold deg motivert.
nl: Neem dagelijkse uitdagingen aan en blijf gemotiveerd met je series.
pl: Podejmuj codzienne wyzwania i pozostań zmotywowany seriami.
pt_br: Enfrente desafios diários e mantenha-se motivado com suas sequências.
pt_pt: Aceite desafios diários, desbloqueie conquistas e mantenha-se motivado.
ro: Acceptă provocări zilnice, deblochează realizări și rămâi motivat.
ru: Принимайте ежедневные испытания и оставайтесь мотивированными с сериями.
sk: Plň denné výzvy, odomykaj úspechy a zostaň motivovaný(á) vďaka sériám.
sl: Sprejmi vsakodnevne izzive, odkleni dosežke in ostani motiviran zahvaljujoč svojim nizom.
sq: Prano sfidat e përditshme, zhblloko arritjet dhe qëndro i motivuar falë serive tuaja.
sr: Прихвати свакодневне изазове, откључај достигнућа и остани мотивисан захваљујући низовима.
sv: Ta dig an dagliga utmaningar och håll motivationen uppe med dina serier.
sw: Kubali changamoto za kila siku, fungua mafanikio na ubaki na motisha kupitia mifululizo yako.
th: รับความท้าทายรายวัน ปลดล็อกรางวัล และมีแรงบันดาลใจด้วยสตรีค
tr: Günlük görevler üstlen ve serilerle motive kal.
uk: Виконуй щоденні виклики, розблоковуй досягнення та залишайся мотивованим завдяки серіям.
vi: Nhận thử thách hàng ngày, mở khóa thành tích và duy trì động lực.
zh_hans: 接受每日挑战，通过连续记录保持动力。
zh_hant: 接受每日挑戰、解鎖成就，靠連續紀錄保持動力。

# onboarding.page3.title
source: Défis & succès
ar: تحديات وإنجازات
bg: Предизвикателства и постижения
bn: চ্যালেঞ্জ ও অর্জন
cs: Výzvy a úspěchy
da: Udfordringer & præstationer
de: Herausforderungen & Erfolge
el: Προκλήσεις & επιτεύγματα
en: Challenges & achievements
es: Retos y logros
fa: چالش‌ها و دستاوردها
fi: Haasteet ja saavutukset
fil: Mga Hamon at Tagumpay
he: אתגרים והישגים
hi: चुनौतियां और उपलब्धियां
hr: Izazovi i dostignuća
hu: Kihívások és eredmények
id: Tantangan & pencapaian
it: Sfide e successi
ja: チャレンジと実績
ko: 챌린지 & 업적
ku: Pêşbazî û serkeftin
lt: Iššūkiai ir pasiekimai
lv: Izaicinājumi un sasniegumi
ms: Cabaran & pencapaian
nb: Utfordringer & prestasjoner
nl: Uitdagingen & prestaties
pl: Wyzwania i osiągnięcia
pt_br: Desafios e conquistas
pt_pt: Desafios e conquistas
ro: Provocări și realizări
ru: Испытания и достижения
sk: Výzvy a úspechy
sl: Izzivi in dosežki
sq: Sfida dhe arritje
sr: Изазови и достигнућа
sv: Utmaningar & prestationer
sw: Changamoto na mafanikio
th: ความท้าทาย & รางวัล
tr: Görevler ve başarılar
uk: Виклики та досягнення
vi: Thử thách & thành tích
zh_hans: 挑战与成就
zh_hant: 挑戰與成就

# onboarding.page4.description
source: Configurez des rappels personnalisés pour ne jamais oublier de boire tout au long de la journée.
ar: اضبط تذكيرات مخصصة حتى لا تنسى الشرب على مدار اليوم.
bg: Настрой персонализирани напомняния, за да не забравяш да пиеш вода през деня.
bn: ব্যক্তিগতকৃত রিমাইন্ডার সেট করুন যাতে সারাদিন পানি পান করতে ভুলে না যান।
cs: Nastav si vlastní připomínky, abys nikdy nezapomněl pít během dne.
da: Indstil personlige påmindelser, så du aldrig glemmer at drikke i løbet af dagen.
de: Richte personalisierte Erinnerungen ein, damit du nie vergisst zu trinken.
el: Ρυθμίστε εξατομικευμένες υπενθυμίσεις ώστε να μην ξεχνάτε ποτέ να πίνετε.
en: Set personalized reminders so you never forget to drink throughout the day.
es: Configura recordatorios personalizados para nunca olvidar beber agua durante el día.
fa: یادآوری‌های شخصی‌سازی‌شده تنظیم کن تا هرگز فراموش نکنی در طول روز آب بنوشی.
fi: Aseta omat muistutuksesi, ettet koskaan unohda juoda päivän aikana.
fil: Mag-set ng mga personalized na paalala para hindi mo na makalimutang uminom sa buong araw.
he: הגדר תזכורות אישיות כדי שלא תשכח לשתות לאורך היום.
hi: पूरे दिन पीना कभी न भूलें इसके लिए व्यक्तिगत रिमाइंडर सेट करें।
hr: Postavi personalizirane podsjetnike kako nikad ne bi zaboravio piti vodu tijekom dana.
hu: Állíts be személyre szabott emlékeztetőket, hogy soha ne felejtsd el inni nap közben.
id: Atur pengingat personal agar tidak pernah lupa minum sepanjang hari.
it: Imposta promemoria personalizzati per non dimenticare mai di bere.
ja: 一日中飲むのを忘れないよう、リマインダーを設定しましょう。
ko: 하루 종일 마시는 것을 잊지 않도록 개인화된 알림을 설정하세요.
ku: Bîranînên taybet saz bike da ku tu carî ji bîr neke ku tu di nav rojê de vexwî.
lt: Nustatyk personalizuotus priminimus, kad niekada nepamiršytum gerti per dieną.
lv: Iestatiet personalizētus atgādinājumus, lai nekad neaizmirstu dzert dienas laikā.
ms: Tetapkan peringatan peribadi agar tidak pernah lupa minum sepanjang hari.
nb: Sett opp personlige påminnelser så du aldri glemmer å drikke i løpet av dagen.
nl: Stel gepersonaliseerde herinneringen in zodat je nooit vergeet te drinken.
pl: Ustaw spersonalizowane przypomnienia, by nigdy nie zapomnieć o piciu.
pt_br: Configure lembretes personalizados para nunca esquecer de beber água.
pt_pt: Configure lembretes personalizados para nunca se esquecer de beber ao longo do dia.
ro: Setează remindere personalizate ca să nu uiți niciodată să bei pe parcursul zilei.
ru: Настройте персональные напоминания, чтобы не забывать пить.
sk: Nastav si vlastné pripomienky, aby si nikdy nezabudol(a) piť počas dňa.
sl: Nastavi personalizirane opomnike, da nikoli ne pozabiš piti med dnem.
sq: Vendos kujtues të personalizuar që të mos harrosh kurrë të pish gjatë ditës.
sr: Подеси персонализоване подсетнике да никада не заборавиш да пијеш воду током дана.
sv: Ställ in personliga påminnelser så att du aldrig glömmer att dricka.
sw: Weka vikumbusho vilivyobinafsishwa ili usisahau kamwe kunywa maji wakati wa mchana.
th: ตั้งการแจ้งเตือนส่วนตัวเพื่อไม่ลืมดื่มน้ำตลอดวัน
tr: Gün boyunca içmeyi unutmamak için kişiselleştirilmiş hatırlatıcılar ayarla.
uk: Налаштуй персоналізовані нагадування, щоб ніколи не забувати пити протягом дня.
vi: Đặt nhắc nhở cá nhân để không bao giờ quên uống nước trong ngày.
zh_hans: 设置个性化提醒，让您一整天都不会忘记喝水。
zh_hant: 設定個人化提醒，讓你整天都不會忘記喝水。

# onboarding.page4.title
source: Rappels intelligents
ar: تذكيرات ذكية
bg: Умни напомняния
bn: স্মার্ট রিমাইন্ডার
cs: Chytré připomínky
da: Smarte påmindelser
de: Smarte Erinnerungen
el: Έξυπνες υπενθυμίσεις
en: Smart reminders
es: Recordatorios inteligentes
fa: یادآوری‌های هوشمند
fi: Älykkäät muistutukset
fil: Matalinong mga Paalala
he: תזכורות חכמות
hi: स्मार्ट रिमाइंडर
hr: Pametni podsjetnici
hu: Okos emlékeztetők
id: Pengingat cerdas
it: Promemoria intelligenti
ja: スマートなリマインダー
ko: 스마트 알림
ku: Bîranînên jîr
lt: Išmanieji priminimai
lv: Viedie atgādinājumi
ms: Peringatan pintar
nb: Smarte påminnelser
nl: Slimme herinneringen
pl: Inteligentne przypomnienia
pt_br: Lembretes inteligentes
pt_pt: Lembretes inteligentes
ro: Remindere inteligente
ru: Умные напоминания
sk: Inteligentné pripomienky
sl: Pametni opomniki
sq: Kujtues të zgjuar
sr: Паметни подсетници
sv: Smarta påminnelser
sw: Vikumbusho vya akili
th: การแจ้งเตือนอัจฉริยะ
tr: Akıllı hatırlatıcılar
uk: Розумні нагадування
vi: Nhắc nhở thông minh
zh_hans: 智能提醒
zh_hant: 智慧提醒

# onboarding.skip
source: Passer
ar: تخطي
bg: Пропусни
bn: এড়িয়ে যান
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
en: Skip
es: Omitir
fa: رد کردن
fi: Ohita
fil: Laktawan
he: דלג
hi: छोड़ें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
ku: Derbas bike
lt: Praleisti
lv: Izlaist
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
ro: Sari peste
ru: Пропустить
sk: Preskočiť
sl: Preskoči
sq: Kalo
sr: Прескочи
sv: Hoppa över
sw: Ruka
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

# onboarding.start
source: Commencer →
ar: ابدأ ←
bg: Започни →
bn: শুরু করুন →
cs: Začít →
da: Kom i gang →
de: Loslegen →
el: Ξεκινήστε →
en: Get started →
es: Comenzar →
fa: شروع ←
fi: Aloita →
fil: Simulan na →
he: התחל →
hi: शुरू करें →
hr: Počni →
hu: Kezdés →
id: Mulai →
it: Inizia →
ja: 始める →
ko: 시작 →
ku: Dest pê bike →
lt: Pradėti →
lv: Sākt →
ms: Mulakan →
nb: Kom i gang →
nl: Aan de slag →
pl: Zacznij →
pt_br: Começar →
pt_pt: Começar →
ro: Începe →
ru: Начать →
sk: Začať →
sl: Začni →
sq: Fillo →
sr: Почни →
sv: Kom igång →
sw: Anza →
th: เริ่มต้น →
tr: Başla →
uk: Почати →
vi: Bắt đầu →
zh_hans: 开始 →
zh_hant: 開始 →

# onboarding.welcome
source: Bienvenue dans Aquapp, votre compagnon quotidien pour rester hydraté et en bonne santé.
ar: مرحباً بك في AquApp، رفيقك اليومي للبقاء رطباً وبصحة جيدة.
bg: Добре дошъл в AquApp, твоят ежедневен спътник за хидратация и здраве.
bn: AquApp-এ স্বাগতম, হাইড্রেশন ও স্বাস্থ্যের জন্য আপনার দৈনিক সঙ্গী।
cs: Vítej v AquApp, tvém každodenním společníkovi pro hydrataci a zdraví.
da: Velkommen til AquApp, din daglige ledsager til at holde dig hydreret og sund.
de: Willkommen bei AquApp, deinem täglichen Begleiter für Hydration und Gesundheit.
el: Καλωσορίσατε στο AquApp, τον καθημερινό σας σύντροφο για να παραμένετε ενυδατωμένοι και υγιείς.
en: Welcome to AquApp, your daily companion to stay hydrated and healthy.
es: Bienvenido a AquApp, tu compañero diario para mantenerte hidratado y saludable.
fa: به AquApp، همراه روزانه تو برای آب‌رسانی و سلامتی، خوش آمدی.
fi: Tervetuloa AquAppiin, päivittäiseen nesteytys- ja terveyskumppaniisi.
fil: Maligayang pagdating sa AquApp, ang iyong araw-araw na kasama para manatiling naka-hydrate at malusog.
he: ברוך הבא ל-AquApp, הלווה היומי שלך להישאר מוּרווה ובריא.
hi: AquApp में आपका स्वागत है, हाइड्रेटेड और स्वस्थ रहने का आपका दैनिक साथी।
hr: Dobrodošao u AquApp, tvog svakodnevnog suputnika za hidrataciju i zdravlje.
hu: Üdvözlünk az AquApp-ban, napi folyadékbeviteli és egészségügyi társadban.
id: Selamat datang di AquApp, teman harian Anda untuk tetap terhidrasi dan sehat.
it: Benvenuto in AquApp, il tuo compagno quotidiano per rimanere idratato e in salute.
ja: AquAppへようこそ。毎日の水分補給をサポートするあなたの相棒です。
ko: AquApp에 오신 것을 환영합니다. 수분 유지와 건강을 위한 일상 동반자입니다.
ku: Bi xêr hatî AquApp, hevalê te yê rojane bo avahî û tendurustiyê.
lt: Sveiki atvykę į AquApp, tavo kasdienę hidratacijos ir sveikatos palydovę.
lv: Laipni lūdzam AquApp, tavā ikdienas hidratācijas un veselības padomniekā.
ms: Selamat datang ke AquApp, teman harian anda untuk kekal terhidrat dan sihat.
nb: Velkommen til AquApp, din daglige følgesvenn for å holde deg hydrert og sunn.
nl: Welkom bij AquApp, jouw dagelijkse metgezel om gehydrateerd en gezond te blijven.
pl: Witaj w AquApp, Twoim codziennym towarzyszu nawodnienia i zdrowia.
pt_br: Bem-vindo ao AquApp, seu companheiro diário para se manter hidratado e saudável.
pt_pt: Bem-vindo ao AquApp, o seu companheiro diário para se manter hidratado e saudável.
ro: Bine ai venit la AquApp, tovarășul tău zilnic pentru a rămâne hidratat și sănătos.
ru: Добро пожаловать в AquApp — вашего ежедневного помощника для здорового водного баланса.
sk: Vitaj v AquApp, tvojom každodennom spoločníkovi pre hydratáciu a zdravie.
sl: Dobrodošel v AquApp, tvojem vsakodnevnem spremljevalcu za hidracijo in zdravje.
sq: Mirë se vini në AquApp, shoqëruesin tënd të përditshëm për hidratim dhe shëndet.
sr: Добродошао у AquApp, твој свакодневни сапутник за хидратацију и здравље.
sv: Välkommen till AquApp, din dagliga följeslagare för att hålla dig hydrerad och frisk.
sw: Karibu AquApp, msaidizi wako wa kila siku wa unyevu na afya.
th: ยินดีต้อนรับสู่ AquApp เพื่อนรายวันของคุณเพื่อดื่มน้ำอย่างเพียงพอและมีสุขภาพดี
tr: AquApp'e hoş geldin, sağlıklı ve nemli kalmak için günlük yoldaşın.
uk: Ласкаво просимо до AquApp, твого щоденного помічника з гідратації та здоров'я.
vi: Chào mừng đến với AquApp, người bạn đồng hành hàng ngày để giữ đủ nước và khỏe mạnh.
zh_hans: 欢迎使用 AquApp，您保持水分和健康的日常伴侣。
zh_hant: 歡迎使用 AquApp，你每日的飲水與健康夥伴。

# premium.active
source: Premium actif
ar: البريميوم نشط
bg: Premium активиран
bn: Premium সক্রিয়
cs: Premium aktivní
da: Premium aktiv
de: Premium aktiv
el: Premium ενεργό
en: Premium active
es: Premium activo
fa: Premium فعال است
fi: Premium aktiivinen
fil: Aktibo ang Premium
he: פרמיום פעיל
hi: प्रीमियम सक्रिय
hr: Premium aktivan
hu: Premium aktív
id: Premium aktif
it: Premium attivo
ja: プレミアム有効
ko: 프리미엄 활성화됨
ku: Premium çalak e
lt: Premium aktyvus
lv: Premium aktīvs
ms: Premium aktif
nb: Premium aktiv
nl: Premium actief
pl: Premium aktywne
pt_br: Premium ativo
pt_pt: Premium ativo
ro: Premium activ
ru: Премиум активен
sk: Premium aktívne
sl: Premium aktiven
sq: Premium aktiv
sr: Premium активан
sv: Premium aktivt
sw: Premium inafanya kazi
th: Premium ใช้งานอยู่
tr: Premium aktif
uk: Premium активний
vi: Premium đang hoạt động
zh_hans: 高级版已激活
zh_hant: Premium 已啟用

# premium.all_unlocked
source: Toutes les fonctionnalités débloquées
ar: جميع الميزات مفعّلة
bg: Всички функции са отключени
bn: সব ফিচার আনলক হয়েছে
cs: Všechny funkce odemčeny
da: Alle funktioner låst op
de: Alle Funktionen freigeschaltet
el: Όλες οι λειτουργίες ξεκλειδωμένες
en: All features unlocked
es: Todas las funciones desbloqueadas
fa: تمام امکانات باز شد
fi: Kaikki ominaisuudet avattu
fil: Lahat ng feature ay na-unlock
he: כל התכונות נפתחו
hi: सभी सुविधाएं अनलॉक
hr: Sve funkcije otključane
hu: Minden funkció feloldva
id: Semua fitur terbuka
it: Tutte le funzionalità sbloccate
ja: すべての機能が解除されました
ko: 모든 기능 잠금 해제
ku: Hemû taybetmendî hatine vekirin
lt: Visos funkcijos atrakintos
lv: Visas funkcijas atbloķētas
ms: Semua ciri dibuka
nb: Alle funksjoner låst opp
nl: Alle functies ontgrendeld
pl: Wszystkie funkcje odblokowane
pt_br: Todos os recursos desbloqueados
pt_pt: Todas as funcionalidades desbloqueadas
ro: Toate funcțiile deblocate
ru: Все функции разблокированы
sk: Všetky funkcie odomknuté
sl: Vse funkcije odklenjene
sq: Të gjitha funksionet të zhbllokoura
sr: Све функције откључане
sv: Alla funktioner upplåsta
sw: Vipengele vyote vimefunguliwa
th: ปลดล็อกทุกฟีเจอร์แล้ว
tr: Tüm özellikler açıldı
uk: Усі функції розблоковано
vi: Tất cả tính năng đã mở khóa
zh_hans: 所有功能已解锁
zh_hant: 所有功能已解鎖

# premium.best_value
source: Meilleur rapport
ar: أفضل قيمة
bg: Най-изгодно
bn: সেরা মূল্য
cs: Nejlepší poměr
da: Bedste value
de: Bestes Angebot
el: Καλύτερη αξία
en: Best value
es: Mejor valor
fa: بهترین ارزش
fi: Paras hinta-laatusuhde
fil: Pinakamahusay na halaga
he: הערך הטוב ביותר
hi: सबसे अच्छा मूल्य
hr: Najbolja vrijednost
hu: Legjobb ár-érték arány
id: Nilai terbaik
it: Miglior rapporto qualità-prezzo
ja: 最もお得
ko: 최고의 가성비
ku: Nirxê herî baş
lt: Geriausias pasirinkimas
lv: Labākā vērtība
ms: Nilai terbaik
nb: Beste verdi
nl: Beste waarde
pl: Najlepsza oferta
pt_br: Melhor custo-benefício
pt_pt: Melhor relação qualidade/preço
ro: Cea mai bună valoare
ru: Лучшее предложение
sk: Najlepší pomer
sl: Najboljša vrednost
sq: Vlera më e mirë
sr: Најбоља вредност
sv: Bästa värdet
sw: Thamani bora
th: คุ้มค่าที่สุด
tr: En iyi değer
uk: Найвигідніше
vi: Giá trị tốt nhất
zh_hans: 最超值
zh_hant: 最划算

# premium.choose_plan
source: Choisissez votre formule
ar: اختر خطتك
bg: Избери своя план
bn: আপনার পরিকল্পনা বেছে নিন
cs: Vyber si svůj plán
da: Vælg din plan
de: Wähle deinen Plan
el: Επιλέξτε το πλάνο σας
en: Choose your plan
es: Elige tu plan
fa: طرح خود را انتخاب کن
fi: Valitse suunnitelmasi
fil: Piliin ang iyong plano
he: בחר את התוכנית שלך
hi: अपना प्लान चुनें
hr: Odaberi svoj plan
hu: Válaszd ki a csomagodat
id: Pilih paketmu
it: Scegli il tuo piano
ja: プランを選択
ko: 요금제를 선택하세요
ku: Plana xwe hilbijêre
lt: Pasirink savo planą
lv: Izvēlies savu plānu
ms: Pilih pelan anda
nb: Velg din plan
nl: Kies jouw plan
pl: Wybierz swój plan
pt_br: Escolha seu plano
pt_pt: Escolha o seu plano
ro: Alege planul tău
ru: Выберите план
sk: Vyber si svoj plán
sl: Izberi svoj načrt
sq: Zgjidh planin tënd
sr: Изабери свој план
sv: Välj din plan
sw: Chagua mpango wako
th: เลือกแผนของคุณ
tr: Planınızı seçin
uk: Обери свій план
vi: Chọn gói của bạn
zh_hans: 选择您的方案
zh_hant: 選擇你的方案

# premium.cta
source: Débloquer Premium
ar: فتح البريميوم
bg: Отключи Premium
bn: Premium আনলক করুন
cs: Odemknout Premium
da: Lås op for Premium
de: Premium freischalten
el: Ξεκλειδώστε το Premium
en: Unlock Premium
es: Desbloquear Premium
fa: باز کردن Premium
fi: Avaa Premium
fil: I-unlock ang Premium
he: פתח פרמיום
hi: प्रीमियम अनलॉक करें
hr: Otključaj Premium
hu: Premium feloldása
id: Buka Premium
it: Sblocca Premium
ja: プレミアムを解除
ko: 프리미엄 잠금 해제
ku: Premium Veke
lt: Atrakinti Premium
lv: Atbloķēt Premium
ms: Buka Premium
nb: Lås opp Premium
nl: Premium ontgrendelen
pl: Odblokuj Premium
pt_br: Desbloquear Premium
pt_pt: Desbloquear Premium
ro: Deblochează Premium
ru: Разблокировать Премиум
sk: Odomknúť Premium
sl: Odkleni Premium
sq: Zhblloko Premium
sr: Откључај Premium
sv: Lås upp Premium
sw: Fungua Premium
th: ปลดล็อก Premium
tr: Premium'u Aç
uk: Розблокувати Premium
vi: Mở khóa Premium
zh_hans: 解锁高级版
zh_hant: 解鎖 Premium
